[words]
plugin~safe_mode="safe_mode: безпечний режим за умови високої швидкості"
"Screen in Safe Mode. \nSpeed %s. \nLong click to leave safe mode."="Екран в безпечному режимі. \nШвидкість %s. \nДовгий клік, щоб залишити безпечний режим."
Safe Mode="Безпечний режим"
"Screen in Safe Mode. Speed %s. Long click to leave safe mode."="Екран в безпечному режимі. Швидкість %s. Довгий клік, щоб залишити безпечний режим."